[
{
"index": "procedure",
"doc_type": "Procedure",
"id": "PR01",
"body": {
"name": "Обертывание в водоросли",
"description": "Процедура, основанная на обертывании тела в водоросли с высоким содержанием микроэлементов и биологически активных веществ, для питания, увлажнения, улучшения тонуса кожи и омоложения организма.",
"price": "7500"
}
},
{
"index": "procedure",
"doc_type": "Procedure",
"id": "PR02",
"body": {
"name": "Термальные ванны",
"description": "Процедура, основанная на принятии термальных ванн с использованием теплой или горячей воды с добавлением различных минералов и микроэлементов, что способствует расслаблению мышц, улучшению кровообращения и общего состояния.",
"price": "8000"
}
},
{
"index": "procedure",
"doc_type": "Procedure",
"id": "PR03",
"body": {
"name": "Ароматерапия",
"description": "Процедура, основанная на использовании эфирных масел различных ароматов для расслабления и оздоровления организма.",
"price": "7500"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR04",
"body": {
"name": "Грязелечение",
"description": "Процедура, основанная на использовании приложения грязи на кожу, что способствует улучшению состояния кожи и организма в целом.",
"price": "9000"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR05",
"body": {
"name": "Подводный душ-массаж",
"description": "Процедура, основанная на воздействии водного массажа на тело, что способствует расслаблению мышц и улучшению кровообращения.",
"price": "6200"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR06",
"body": {
"name": "Кедровая бочка",
"description": "Процедура, основанная на воздействии на организм микроэлементов, содержащихся в кедровой древесине, что способствует укреплению иммунной системы и омоложению организма.",
"price": "15000"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR07",
"body": {
"name": "Углекислые ванны",
"description": "Процедура, основанная на использовании углекислых ванн для улучшения состояния кожи, активации обменных процессов и улучшения общего самочувствия.",
"price": "8000"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR08",
"body": {
"name": "Лимфодренажный массаж",
"description": "Процедура, основанная на мягком воздействии на лимфатическую систему, что способствует выведению токсинов и улучшению общего здоровья.",
"price": "5500"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR09",
"body": {
"name": "Грязевое обертывание",
"description": "Процедура, основанная на обертывании тела грязью, что способствует омоложению кожи, улучшению ее тонуса и увлажнению.",
"price": "7000"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR10",
"body": {
"name": "Талассотерапия",
"description": "Процедура, основанная на использовании морской воды, морского воздуха и морских продуктов для оздоровления организма и повышения иммунитета.",
"price": "12000"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR11",
"body": {
"name": "Массаж спины и шейно-воротниковой зоны",
"description": "Процедура, основанная на массаже спины и шеи, что способствует расслаблению мышц, улучшению кровообращения и снятию напряжения.",
"price": "5000"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR12",
"body": {
"name": "Ингаляции с медикаментами",
"description": "Процедура, основанная на вдыхании медикаментов для лечения заболеваний дыхательной системы, таких как бронхит и астма.",
"price": "4500"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR13",
"body": {
"name": "Гидромассаж",
"description": "Процедура, основанная на массаже тела водой под высоким давлением, что способствует расслаблению мышц и улучшению кровообращения.",
"price": "6500"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR14",
"body": {
"name": "Фитобочка",
"description": "Процедура, основанная на воздействии на организм паром с добавлением лечебных трав, что способствует очищению кожи, укреплению иммунной системы и омоложению организма.",
"price": "8500"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR15",
"body": {
"name": "Антицеллюлитный массаж",
"description": "Процедура, основанная на специальных техниках массажа, направленных на борьбу с целлюлитом и улучшение состояния кожи, способствует улучшению метаболизма и снижению объемов.",
"price": "7500"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR16",
"body": {
"name": "Грязелечение",
"description": "Процедура, основанная на нанесении грязевых аппликаций на кожу, что способствует улучшению состояния кожи, активизации обменных процессов и омоложению организма.",
"price": "8000"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR17",
"body": {
"name": "Углекислые ванны",
"description": "Процедура, основанная на насыщении организма углекислым газом через ванны, что способствует расслаблению мышц, улучшению кровообращения и омоложению организма.",
"price": "5500"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR18",
"body": {
"name": "Терапия травами",
"description": "Процедура, основанная на использовании лечебных трав и растений для оздоровления организма, укрепления иммунной системы и снятия стресса.",
"price": "7000"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR19",
"body": {
"name": "Кедровая бочка",
"description": "Процедура, основанная на пребывании в специальной бочке из кедрового дерева, что способствует расслаблению, улучшению состояния кожи и повышению иммунитета.",
"price": "9000"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR20",
"body": {
"name": "Медовый массаж",
"description": "Процедура, основанная на массаже тела медом, что способствует улучшению состояния кожи, активизации обменных процессов и омоложению организма.",
"price": "6000"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR21",
"body": {
"name": "Ароматерапия",
"description": "Процедура, основанная на использовании эфирных масел для создания ароматической среды, которая способствует расслаблению, снятию стресса и улучшению настроения.",
"price": "5000"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR22",
"body": {
"name": "Гидромассаж",
"description": "Процедура, основанная на массаже тела с использованием водных струй, что способствует расслаблению мышц, улучшению кровообращения и омоложению организма.",
"price": "7000"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR23",
"body": {
"name": "Иглорефлексотерапия",
"description": "Процедура, основанная на воздействии на определенные точки на теле иглами, что способствует снятию болевых синдромов, улучшению общего состояния и повышению иммунитета.",
"price": "8000"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR24",
"body": {
"name": "Парафинотерапия",
"description": "Процедура, основанная на нанесении теплого парафинового покрытия на кожу, что способствует увлажнению, питанию и омоложению кожи.",
"price": "4500"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR25",
"body": {
"name": "Фитотерапия",
"description": "Процедура, основанная на использовании лечебных растений и трав для оздоровления организма, укрепления иммунной системы и повышения энергетического потенциала.",
"price": "6500"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR26",
"body": {
"name": "Озонотерапия",
"description": "Процедура, основанная на введении озона в организм, что способствует улучшению обменных процессов, активизации иммунной системы и омоложению организма.",
"price": "9000"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR27",
"body": {
"name": "Талассотерапия",
"description": "Процедура, основанная на использовании морской воды, морских водорослей и других морских компонентов для оздоровления организма, улучшения состояния кожи, снятия стресса и усталости.",
"price": "8500"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR28",
"body": {
"name": "Медовый массаж",
"description": "Процедура, основанная на массаже тела с использованием меда, что способствует улучшению кровообращения, питанию кожи и омоложению тела.",
"price": "7000"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR29",
"body": {
"name": "Криотерапия",
"description": "Процедура, основанная на воздействии на организм экстремально низкими температурами, что способствует укреплению иммунной системы, улучшению состояния кожи и общего состояния организма.",
"price": "7500"
}
}, {
"index": "procedure",
"doc_type": "Procedure",
"id": "PR30",
"body": {
"name": "Массаж спины и шейно-воротниковой зоны",
"description": "Процедура, основанная на массаже спины и шейно-воротниковой зоны, что способствует расслаблению мышц, снятию болевых ощущений и улучшению общего состояния.",
"price": "5500"
}
}]
